Repository: wp-plugins/developers-custom-fields
Catalog: lang/slt-custom-fields-*.po
Languages: sr_rs

source: You do not have sufficient permissions to access this page.
sr_rs: Nemate potrebne dozvole za pristup ovoj stranici.

source: database tools
sr_rs: Alati baze podataka

source: The meta tables have been successfully cleaned up.
sr_rs: Meta tabele uspešno su obrisane.

source: Please confirm your action by checking the checkbox!
sr_rs: Potvrdite svoju aktivnost tako što ćete štiklirati polje!

source: WARNING!
sr_rs: UPOZORENJE!

source: Please <em>back up your database</em> before using any of these tools!
sr_rs: Molimo vas da <em>uradite back up svoje baze podataka</em> pre nego što upotrebite bilo koji od datih alata!

source: Note that these tools will only affect fields in the <code>postmeta</code> and <code>usermeta</code> tables that have been defined through the Developer's Custom Fields plugin, i.e. using the <code>slt_cf_register_box</code> function.
sr_rs: Imajte u vidu da će ovi alati uticati na polja <code>meta post</code> i <code>meta korisnik</code> u tabelama koje su određene plugin-om Developer's Custom Fields, tj. upotrebom <code>slt_cf_register_box</code> funkcije.

source: Clean up meta tables data
sr_rs: Obriši podatke iz meta tabela

source: Use this tool to:
sr_rs: Koristi ovaj alat za:

source: Remove meta table database rows for fields defined for the Developer's Custom Fields plugin in the past, but which are no longer in use
sr_rs: Ukloni redove meta tabele baze podataka za polja koja je u prošlosti definisao Developer's Custom Fields plugin, a koja se više ne koriste.

source: Yes, I've backed up my data!
sr_rs: Da, uradio sam back up svojih podataka!

source: Clean up meta tables
sr_rs: Obriši meta tabele

source: You can apply the following simple formatting codes: <b>**bold**</b></span>&nbsp;&nbsp;<i>__italic__</i>&nbsp;&nbsp;&quot;Link text&quot;:http://domain.com
sr_rs: Možete primeniti sledeće jednostavne kodove za formatiranje: <b>**bold**</b></span>&nbsp;&nbsp;<i>__italic__</i>&nbsp;&nbsp;&quot;Link text&quot;:http://domain.com

source: You can use the following HTML tags:
sr_rs: Možete koristiti sledeće HTML oznake:

source: Line and paragraph breaks will be maintained.
sr_rs: Novi redovi i paragrafi biće zadržani.

source: Drag-and-drop to sort the order of these items.
sr_rs: Prevucite i pozicionirajte da biste odredili redosled ovih stavki.

source: Characters so far:
sr_rs: Broj karaktera do sad:

source: None
sr_rs: Nijedan

source: Find an address
sr_rs: Nađi i odredi:

source: Select
sr_rs: Odaberi

source: Custom Fields data
sr_rs: Custom Fields podaci

source: Select file
sr_rs: Odaberi datoteku

source: Post type:
sr_rs: Tip posta:

source: Use location map?
sr_rs: Koristi mapu za lociranje?

source: Yes
sr_rs: Da

source: No
sr_rs: Ne

source: Remove
sr_rs: Ukloni

source: No options to choose from
sr_rs: Nema opcija za odabir od:

source: All post meta
sr_rs: Svi meta postovi
